export const accordionItems = [
  {
    title: "Юридические лица",
  },
  {
    title: "Индивидуальные предприниматели",
  },
  {
    title: "Физические лица",
  },
];


import img1D from "../../public/assets/img1Dos.png"
import img2D from "../../public/assets/img2Dos.png"
import img3D from "../../public/assets/img3Dos.png"
// import img4D from "../../public/assets/img4Dos.png"
import img4D from "../../public/assets/img4Dos.png"
import img1G from "../../public/assets/img1G.png"
import img4G from "../../public/assets/img4G.png"



export const Dost = [
  {
    text: "Доставка по всей России",
    img: img1D,
  },
  {
    text: "Собственный склад с продукцией",
    img: img2D,

  },
  {
    text: "Весь товар сертифицирован",
    img: img3D,

  },
  {
    text: "Безопасные способы оплаты",
    img: img4D,

  },
];

export const Garantiy = [
  {
    text: " Установка, настройка  и пуско-наладка медтехники",
    img: img1G,
  },
  {
    text: " Сервисное обслуживание медицинской техники любой комплектации",
    img: img2D,

  },
  {
    text: " Гарантийное и постгарантийное обслуживание",
    img: img3D,

  },
  {
    text: " Диагностика и проведение профилактических работ",
    img: img4G,

  },
];


export const paymentMethods = [
  {
    title: "Оплата наличными",
    items: [
      "Также как постоянное обеспечение нашей деятельности требует определенные",
      "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии",
      "Также как постоянное"
    ]
  },
  {
    title: "Безналичный расчет",
    items: [
      "Также как постоянное обеспечение нашей деятельности требует отправления",
      "Также как постоянное обеспечение нашей",
      "Также как постоянное"
    ]
  },
  {
    title: "Оплата банковской картой",
    items: [
      "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии",
      "Также как постоянное обеспечение нашей",
      "Также как постоянное",
      "Также как постоянное обеспечение"
    ]
  }
];

export const refundMethods = [
  {
    title: "При оплате наличными",
    items: [
      "Также как постоянное обеспечение нашей деятельности требует определения",
      "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии"
    ]
  },
  {
    title: "При оплате банковской картой",
    items: [
      "Также как постоянное обеспечение нашей деятельности требует отправления",
      "Также как постоянное обеспечение нашей",
      "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии"
    ]
  }
];

export const financingMethods = [
  {
    title: "Лизинг",
    items: [
      "Также как постоянное обеспечение нашей деятельности требует определения",
      "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии"
    ]
  },
  {
    title: "Рассрочка",
    items: [
      "Также как постоянное обеспечение нашей деятельности требует отправления",
      "Также как постоянное обеспечение нашей",
      "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии"
    ]
  }
];