import img1 from "../../public/assets/img1cl.png";
import img2 from "../../public/assets/img2cl.png";
import img3 from "../../public/assets/img3cl.png";
import img4 from "../../public/assets/img4cl.png";

import kom1 from "../../public/assets/img1com.png";
import kom2 from "../../public/assets/img2com.png";
import kom3 from "../../public/assets/img3com.png";
import kom4 from "../../public/assets/img4com.png";

const klent = [
  {
    img: img1,
    name: "НМИЦ онкологии им. Н.Н. Блохина",
  },
  {
    img: img2,
    name: "НМИЦ онкологии им. Н.Н. Блохина",
  },
  {
    img: img3,
    name: "НМИЦ онкологии им. Н.Н. Блохина",
  },
  {
    img: img4,
    name: "НМИЦ онкологии им. Н.Н. Блохина",
  },
];
export default klent;

export const kompaniya = [
  {
    id: 1,
    data:"07.11.2022",
    title: "Название новости",
    text: "Допускает внедрение поэтапного и развития общества.",
    image: kom1,
  },
  {
    id: 2,
    data:"07.11.2022",
    title: "Название новости",
    text: "Допускает внедрение поэтапного и развития общества.",
    image: kom2,
  },
  {
    id: 3,
    data:"07.11.2022",
    title: "Название новости",
    text: "Допускает внедрение поэтапного и развития общества.",
    image: kom3,
  },
  {
    id: 4,
    data:"07.11.2022",
    title: "Название новости",
    text: "Допускает внедрение поэтапного и развития общества.",
    image: kom4,
  },
];


export const uslugi = [
  {
    id: 1,
    title: "Апробация",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom4,
  },
  {
    id: 2,
    title: "Помощь в подборе оборудования",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom3,
  },
  {
    id: 3,
    title: "Помощь инженеров в настройке",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom3,
  },
  {
    id: 4,
    title: "Пуско-наладочные работы",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom2,
  },
  {
    id: 5,
    title: "Обучние работе с оборудованием",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom4,
  },
  {
    id: 6,
    title: "Подменный аппарат",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom1,
  },
  {
    id: 7,
    title:
      "Работа с учебными центрами повышения квалификации медицинского персонала",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom3,
  },
  {
    id: 8,
    title: "Организация обучения врачей на собственной территории",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: kom1,
  },
];
export const faqData = [
  {
    key: "1",
    title: "О компании",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "2",
    title: "Преимущества сотрудников",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "3",
    title: "Достижения компании",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "4",
    title: "Возврат товара или заказа",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены. ",
  },
  {
    key: "5",
    title: "Стоимость доставки",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "6",
    title: "Стать поставщиком",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "7",
    title: "Возможен ли возврат денежных средств?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.средств?",
  },
  {
    key: "8",
    title: "Правила расторжения договора?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "9",
    title: "Почему не отгружаем по платежному поручению?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.ному поручению?",
  },
  {
    key: "10",
    title: "Как можно купить товар за наличный расчет?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.ичный расчет?",
  },
  {
    key: "11",
    title: "Как сравнить товары на сайте?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "12",
    title: "О компании",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "13",
    title: "Преимущества сотрудников",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "14",
    title: "Достижения компании",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "15",
    title: "Возврат товара или заказа",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "16",
    title: "Стоимость доставки",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "17",
    title: "Стать поставщиком",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "18",
    title: "Возможен ли возврат денежных средств?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "19",
    title: "Правила расторжения договора?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "20",
    title: "Почему не отгружаем по платежному поручению?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "21",
    title: "Как можно купить товар за наличный расчет?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "22",
    title: "Как сравнить товары на сайте?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "23",
    title: "Как можно купить товар за наличный расчет?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "24",
    title: "Возврат товара или заказа",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "25",
    title: "Стоимость доставки",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "26",
    title: "Стать поставщиком",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "27",
    title: "Возможен ли возврат денежных средств?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    key: "28",
    title: "Возможен ли возврат денежных средств?",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
];

